第1条　規約の適用<br/>
<?php print(AppConfig::formalName); ?>（以下、「本サイト」と言います。）の利用者は、利用規約（以下、「本規約」と言います。）の内容を予め承諾して頂いた上で、本規約に従い利用するものとします。<br/>
<br/>第2条　本サイトの内容について<br/>
本サイトが提供及び付随するサービスに対する保証行為を一切しておりません。<br/>
また、本サイトは、本サイトの提供するサービスの不確実性・サービス停止等に起因する利用者への損害について、一切責任を負わないものとします。<br/>
本サイト内にリンクされている外部サイトによって生じた障害や、会員、第三者によるトラブル等に対して本サイトは一切責任を負う必要のないものとします。<br/>
<br/>第3条　情報（文章・画像）の削除について<br/>
本サイトにおいて不適当と判断した内容に関して予告なく削除する場合があります。<br/>
削除対象に該当するか否かは全て本サイトが判断します。削除理由の開示をする義務はないものとします。<br/>
<br/>第4条　禁止事項<br/>
１．利用者が以下の行為を行うことを禁じます。<br/>
１）本サイトまたは第三者に損害を与える行為、または損害を与える恐れのある行為<br/>
２）本サイトまたは第三者の財産、名誉、プライバシー等を侵害する行為、または侵害する恐れのある行為<br/>
３）公序良俗に反する行為、またはその恐れのある行為<br/>
４）他人のメールアドレスを登録するなど、虚偽の申告、届出を行う行為<br/>
５）コンピュータウィルス等有害なプログラムを使用または提供する行為<br/>
６）迷惑メールやメールマガジン等を一方的に送付する行為<br/>
７）その他、法令に違反する行為、またはその恐れがある行為<br/>
８）その他本サイトが不適切と判断する行為<br/>
２．上記に違反した場合、弊社は利用者に対し損害賠償請求をすることができることに利用者は同意します。<br/>
<br/>第5条　免責事項<br/>
１．本サイトは、本サイトに掲載されている全ての情報を慎重に作成し、また管理しますが、その正確性および完全性などに関して、いかなる保証もするものではありません。 <br/>
2．本サイトは、予告なしに、本サイトの運営を停止または中止し、また本サイトに掲載されている情報の全部または一部を変更する場合があります。 <br/>
3．利用者が当サイトを利用したこと、または何らかの原因によりこれをご利用できなかったことにより生じる一切の損害および第三者によるデータの書き込み、不正なアクセス、発言、メールの送信等に関して生じる一切の損害について、弊社は、何ら責任を負うものではありません。<br/>
<br/>第6条　損害賠償<br/>
本規約に違反した場合、本サイトに発生した損害を賠償していただきます。<br/>
また、即時にサービスを停止することができます。<br/>
<br/>第7条　管轄裁判所<br/>
本規約に関する一切の訴訟その他の紛争については、東京簡易裁判所又は東京地方裁判所を第１審の専属的合意管轄裁判所とするものとします。